{
    "learnHeader":"리스크 웨더 활용하기",
    "learnWelcome":"환영합니다!",
    "learnHeaderContent1":"리스크웨더는 세계 모든 자산의 리스크를 측정하여, 날씨로 표현합니다.",
    "learnHeaderContent2":"내 자산의 리스크를 직관적으로 이해하기 위해, 리스크웨더를 활용하는 방법을 배워볼까요?",
    "learnHeaderWarning":"증권투자는 반드시 자기 자신의 판단과 책임하에 하여야 하며, 자신의 여유자금으로 분산투자하는 것이 좋습니다.",

    "info1":"일반 투자자들도 이해하기 쉬운 Risk 정보 제공​",
    "info2":"위험에 대한 일기예보​",
    "info3":"NTS-ARMA-GARCH 모형을 통해 도출한 CVaR는 미래의 리스크를 ",
    "info4": "예측하는 지표가 됩니다. 최근 30일 간의 CVaR 값과 오늘의 ",
    "info5":"CVaR 값을 비교하여 미래의 리스크를 7가지 날씨로 표현합니다. ",
    "info6":"RISK WEATHER는 미래의 리스크를 일기예보처럼 표현하여 보다 ",
    "info7":"직관적으로 리스크 정보를 제공합니다. 투자자는 날씨 정보를 ",
    "info8":"통해 현재 시장이 어떻게 변하고 있는지 파악하고 ",
    "info9":"빠르게 대응할 수 있습니다.", 

    "model1":"Risk weather의 Risk 모델 정확도",
    "model2":"기존의 리스크 측정은 자산의 수익률이 정규분포라는 가정하에 진행됩니다.",
    "model3":" 그러나 실제 세상에서 자산의 수익률은 정규분포 보다 꼬리 부분에 해당하는 리스크 빈도가 큽니다. 이러한 분포를 “Fat Tail” 모형이라 합니다.",
    "model4":"이로 인해 예측된 리스크와 실제 리스크 간의 큰 차이가 발생하고,",
    "model5":"이는 “서브프라임 모기지 사태”를 비롯한 리스크 관리 실패의 원인이 됩니다.",
    "model6":"본 서비스에서는 Fat Tail 구조를 반영한 분포를 모델링하고자",
    "model7":"NTS-ARMA-GARCH 모형을 사용하였습니다.",
    "model8":"이를 통해 실제와 유사한",
    "model9":"분포를 도출하여 더 정확한 리스크를 제공하고 있습니다.",

    "ptf1":"효과적인 자산관리",
    "ptf2":"포트폴리오를 통한 RISK 관리​",
    "ptf3":"투자자는 Crypto, Stock, Index가 함께 포함된 포트폴리오를 구성하고, 개별 자산 뿐만 아니라 포트폴리오에 대한 리스크 정보도 함께 제공받을 수 있습니다.",
    "ptf8":"매 시간 주요 통화의 환율(매매기준율)을 기준으로 포트폴리오 가격을 업데이트 하며,",
    "ptf9":"사용자는 새로고침 버튼을 통해, 포트폴리오의 리스크를 최신으로 유지할 수 있습니다.",
    "ptf4":"또한 현재 포트폴리오의 리스크가 최소화 되도록 자산을 관리하는 “포트폴리오 리밸런싱” 서비스를 준비중에 있습니다.",
    "ptf5":"이를 통해, 투자자는 투자하고 있는 전체 자산 포트폴리오의 리스크를 효과적으로 관리할 수 있습니다.",
    "ptf6":"포트폴리오",
    "ptf7":"자산",

    "prof1":"투자성향 파악",
    "prof2":"투자자는 관심있는 자산들을 선택하여 자신의 투자 성향을 파악할 수 있습니다.",
    "prof3":"투자자가 선택한 관심 자산들로 구성된 포트폴리오의 리스크를 산출하여 투자자의 투자 성향 정보를 제공합니다.",
    "prof4":"투자자는 관심 자산을 선택하기만 해도 자신의 투자 성향을 파악하고 적절한 투자 전략을 세울 수 있습니다.",
    
    "risk1":"Risk",
    "risk2":"자산의 수익률 분포는 정규분포와 유사한 형태를 보입니다.",
    "risk3":"기대 수익률 0을 중심으로 수익률은 +또는 -일 수 있으며, 그 크기가 클 수록 발생 확률은 낮아집니다.",
    "risk4":"이때 분포의 왼쪽 끝 부분, 99% 신뢰수준에서 예상되는 기대 손실을 “CVaR”라고 합니다.",
    "risk5":"서비스 모델에서는 CVaR를 자산의 리스크로 하여 자산과 포트폴리오의 리스크 정보를 제공합니다.",

    "riskInfo1":"직관적인 RISK 관련 정보 제공​",
    "riskInfo2":"전세계의 주식과 코인 등 4000개 자산에 대한 리스크 정보를 직관적으로 파악할 수 있습니다.",
    "riskInfo3":"1일 동안 발생 가능한 최대 예상 손실을",
    "riskInfo4":"“최악의 경우”",
    "riskInfo5":"로 보기 쉽게 제공합니다.",
    "riskInfo6":"또한 4000개 자산 전체의 리스크 분포와 특정 자산의 리스크를 비교하여 자산 별 내재 리스크 등급을 제공합니다.",
    "riskInfo7":"개별 자산의 리스크 등급을 통해 투자자는 자산의 리스크 특성을 한눈에 파악할 수 있습니다.",

    "riskImp1":"Risk 의 중요성",
    "riskImp2":"10%의 수익률이 기대되는 자산 A와 7%의 수익률이 기대되는 자산 B가 있다면,",
    "riskImp3":"대부분 A에 투자할 것입니다.",
    "riskImp4":"하지만 10%의 수익률과 함께 최대 90%의 손실을 볼 수 있는 자산 A와 7%의 수익률과 함께 최대 50%의 손실을 볼 수 있는 자산 B가 있다면 B에 투자하는 것이 합리적입니다.",
    "riskImp5":"이처럼 자산의 수익률 만큼이나 중요한 것이 자산의 리스크입니다.",
    "riskImp6":"그러나 일반 투자자들이 리스크에 대한 정보를 얻는 것은 쉽지 않습니다.",
    "riskImp7":"Risk weather에서는 투자자에게 자산의 리스크에 대한 정보를 쉽고 빠르게 전달합니다.",

    "weatherCard":"날씨 카드"



}